{
	"text": [
		"La foret d'Arpos est un lieu où les animaux vivent en communauté et en harmonie avec la nature.",
		"Chaque année, lors des premières neiges, la forêt est insuflée d'un pouvoir magique et mystérieux. Les animaux se regroupent à cette période pour fabriquer de belles constructions à l'éfigie de l'hiver.",
		"Il y a 5 ans, pendant la fête de l'hiver, un terrible accident arriva. ",
		"Un sorcier maléfique avec son baton orné d'une pierre d'Onyx passait dans les parages, et ayant pris peur, lanca un sort à Jeanne, le Panda de la forêt, qui la changea en statue de pierre.",
		"Le sorcier fut chassé, mais Jeanne avait disparu ne laissant qu'une statue froide d'elle même.",
		"Les animaux de la forêt pensaient qu'ils ne la reverrai jamais, et l'année suivante, lors des premières neiges, la magie de la forêt ramena Jeanne à la vie en re-animant sa statue.",
		"Jeanne passa le premier mois d'hiver avec ses compagnons, et ensemble ils célèbraient la fête de l'hiver comme avant, avant qu'elle se rechange en pierre une fois la magie de l'hiver disparue.",
		"Tous les ans, à la même période, ils attendaient les premières neiges pour retrouver leur camarades pour être enfin tous réunis.",
		"Cette année, alors que les premières neiges tombaient, la statue s'anima de nouveau.",
		"Jeanne : Aaaah la bonne odeur des premères neiges, ça me manqu...aie ouie, j'ai les articulations en compote. Et bien, les autres ne sont pas la ? D'habitude ils sont présents, je vais aller voir au village...",
		"Jeanne : Heho ! Y a quelqu'un ?",
		"Jeanne : ...",
		"Jeanne : Vous êtes où les copains ?",
		"Bernard : Jeanne ? C'est toi ?",
		"Jeanne : Ah Bernard ! Ca fait plaisir de t...",
		"Bernard : C'est une catastrophe Jeanne !",
		"Jeanne : Que ce passe t-il ?",
		"Bernard : Le Roi en haut de la montagne ! Il a capturé tout le monde ! Il a dit que cette année il n'y aurait pas de fête de l'hiver ni de Minecraft. Cette année, les animaux devraient lui construire un chateau ! Un grand chateau ! Moi il ne m'ont pas vu car je me suis enterré sous terre.",
		"Jeanne : Quoi ? Tu rigoles ? Ou les a t-il emmenés ?",
		"Bernard : Il les a envoyé à la mine de sel. Il a dit qu'il avait besoin de beaucoup de sel pour son chateau.",
		"Jeanne : C'est intolérable ! Comment peut-il faire une chose pareille ! La fête de l'hiver est sacrée, et les habitants de cette forêt aussi. Bernard ! Nous devons aller les sauver. Viens avec moi, nous partons à la mine de sel.",
		"Bernard : Mais Jeanne, c'est trop dangereux.",
		"Jeanne : Je m'en fiche ! Je n'ai qu'un mois pour profiter de mes amis, je ne vais pas le gacher en ne faisant rien. Alors allons y ! Pour la communauté de notre chère forêt !!!",
		"Jeanne : Voila la mine, essayons de passer sur le côté.",
		"Bernard : Attention à ne pas nous faire repérer.",
		"Garde nul : Halte ! Qui va la? Personne n'a le droit de rentrer sur les mines de sel sans autorisation du roi !"
	]
}
